{ 
   "don't shoot at animals": "Don't shoot at animals, punishment slows you down",
   "killing animal": "Killing animal disables all your abilities until end of the level",
   "kind heart": "Remember, only kind heart can make any world better",
   "light of your eyes": "Light of your eyes. Ahem. Lightning from your eyes can defeat many enemies",
   "shoot at chests": "Shoot at chests, they have goods",
   "shooting at Karga": "This was a good moment to start shooting at Karga",
   "snowball": "The more snow, the bigger the snowball",
   "surprise enemies": "If you really want to surprise enemies with the power of your shot, raise your hands high, press the triggers and wait it.",
   "BOS_Voice_1": "Rise from death, defend with might!",
   "BOS_Voice_2": "The dragon's teeth may clatter, but with you, they'll shatter!",
   "BOS_Voice_3": "From beyond the veil of death, fight until your final breath!",
   "SKLT_HIT_SHLD_1": "Our bones may crumble and turn to dust, but we'll fight to win, in our bones we trust!",
   "SKLT_HIT_SHLD_2": "The dragon may hunger for our bones to gnaw, but we'll fight to protect what's left of our mortal flaw!",
   "SKLT_HIT_SHLD_3": "Our remains were never meant for battle, but we'll gladly join the fight and rattle!",
   "SKLT_HIT_SHLD_4": "For centuries we've laid at rest, now we're nothing more than bones to contest!",
   "SKLT_HIT_SHLD_5": "From our slumber we awaken, to fight fiercely and unshaken!",
   "SKLT_HIT_SHLD_6": "The witch's curse set us free, to defend and fight furiously!",
   "SKLT_HIT_SHLD_7": "The dragon may roar, but our bones rattle more!",
   "SKLT_HIT_SHLD_8": "For our bones to move again, we heed only the witch's reign!",
   "SKLT_HIT_SHLD_9": "We are nothing but bones and dust, but we'll fight till the very end, we must!",
   "SKLT_HIT_SHLD_10": "Once at peace. Now we must fight... to protect the Karga, with all our might!!!",
   "Oh_no": "Oh no",
   "поражение в замке": "Use health potions to survive",
   "гном о ключе": "Hmm, you finally made it here. Alas, only the gods of this universe decide who may enter the enchanted castle or the jinxed ship. They say that travelers like you possess a heavenly shop? Seek the time key there, and your journey may continue."
}