{
  "Dragon": "你好，我是召唤你来援助的龙。\n\n我在一个装饰着闪烁宝藏的洞穴中第一次呼吸。在我母亲的守护下，我们度过了几个月的幸福时光。我喜爱在宝藏上游戏和睡眠，找到其中的凉爽和迷人气息。\n\n但在一个命运多舛的日子里，身穿神秘服饰的入侵者闯入了我们的圣地。他们用一根魔法杖将我亲爱的母亲送入了永恒的沉睡，从此我无法唤醒她。\n\n随着年龄的增长，我开始感受到我们的黄金在呼唤我。我潜入城堡，闻到了妈妈的气息，只带走了我能携带的一只箱子，但贪婪的人不肯归还，直到我咬掉他的头。\n\n我可能不该那样做，他的未婚妻非常生气，变成了一位可怕的女巫。现在我不知道该躲到哪里，她无所不在的骷髅到处追着我。我很高兴看到它们，它们很好吃。\n\n但她随后追来，不断用石头砸我的头。为什么世界这么不公平？",
  "Gnome": "我的故事是一个关于贪婪、背叛和龙的诅咒。我是一位技艺高超的铁匠，以打造强大武器而闻名。我和我的兄弟法夫尼尔发现了一笔不可估量的财富。这不仅是黄金和珠宝，还有一枚许诺无尽财富的魔法戒指。法夫尼尔的心，就像我的一样，被黄金的光芒所吸引。\n但我的故事不仅仅是我的技艺或黄金，而是我的心，被欲望所黑暗笼罩，被邪恶的女巫卡尔吉所控制。\n卡尔吉是一位强大的女巫，她用统治卷轴控制了我。这卷轴将我的意志绑定在她的控制下，使我成为她手中的傀儡。尽管我拥有深厚的知识和智慧，但在她的魔法面前，我无能为力。\n在我消逝的阴影中，女巫Karga的笑声回荡，提醒着凡人命运中玩弄的黑暗力量。",
  "Kargenia": "很久以前，有一个名叫Kargenia的公主在她富有的父亲的城堡里长大。但她的童年因父亲的去世而中断。\n\n一条名叫Gulkh的龙来掠夺城堡的财宝。他杀死了Kargenia的未婚夫金王子，带着一箱财富逃走了。Kargenia深深地哀悼了一年的金王子。\n\n然后，她前往巫婆的沼泽村，意图学习黑魔法以向龙报仇。在那里，Kargenia开始转变成女巫Karga。\n\n她与贪婪的矮人们达成协议，这些矮人梦想着龙的黄金，但又害怕他的怒火。Karga说服行尸走肉与她的新盟友一起攻击Gulkh。\n\n于是，曾经受人喜爱的公主变成了复仇的女巫，从未知道正是她亲人的贪婪带来了如此悲剧。这就是那些被愤怒和对权力与黄金的欲望所蒙蔽的人的故事。",
  "Prince": "我是伟大的金王子，强大乌鸦王的唯一继承人。从孩童时代起，我就被奢华和权力宠坏了。那些可怜的廷臣应该在我面前颤抖，但他们却胆敢怀有仇恨！什么样的放肆虫豸。\n\n当我的父亲在与可恶的巫师战斗中倒下时，我甚至没有向他道别，太忙于为我即将到来的宏伟而庆祝。为了短暂的幻想，我牺牲了整个商队，很快就几乎一无所有。\n\n那时，我把目光投向了美丽的Karzheni公主和她满满的金库。用甜言蜜语和虚假的魅力，我诱使她接受了我的求婚。她的财富很快将是我的！\n\n但就在她的领地，胆大的龙Gulh潜入，掠夺她的财富。在争斗中，这该死的巨龙咬掉了我的头！他怎么敢阻碍我对那些财富的设计！我们的婚礼被毁了！\n\n但死亡不能阻止我！凭借我祖先强大的魔法，我在来世成为伟大的巫妖王！现在所有可怜的灵魂都必须忍受我无尽的力量！在生前我很伟大，但现在我的力量无边无际！",
  "Prophecy": "在未开垦的土地上，一位游侠靠近，被呼喊声和火焰吸引。看哪！令人畏惧的女巫Karga正在袭击年轻的龙Gulh。游侠的心中充满了怜悯，为这无辜的龙感到悲哀。怀着坚定不移的决心，他站了出来，手握两把手枪，进行了一场英勇的最后一战。冰冷的子弹飞出，冻结敌人于其轨道上，攻击侏儒和不死者。然后，炽热的火球迎上Karga的力量，迫使她撤退，在战斗中被击败。Gulh得到了安宁，全靠他的帮助。游侠的勇气是一种赞誉。胜利之战，黑暗被推翻，英勇的故事永远流传。",
  "Reflection in the mist": "在低语与阴影的土地上，银眼女巫Karga发现了一个令人悲伤的真相。那发光的蘑菇，赋予被遗忘的骷髅生命，同时也带着一个无声的诅咒。它的魔法蒸汽破坏了她用月光和星星低语编织的魔法盾，将其天上的丝线解开。Karga，她的灵魂被悲伤涂染，徘徊在低语的森林中，她的心怀抱着失落守护者的阴影和双重性质蘑菇的低语，这种蘑菇既是生命的给予者也是盾牌的破坏者。",
  "River Ghosts": "在被当地人称为静流的宁静而又危险的河岸上，月光下会发生一种幽灵般的现象。这条河以其湍急的暗流而臭名昭著，几个世纪以来夺走了许多粗心旅行者的生命。传说在某些夜晚，这些不幸灵魂的身影会从水中浮现，身上仍然披着他们生前的遗物。他们是河流危险美丽的无声见证，提醒着人们大自然隐藏的危险。",
  "Shadows": "在一个幽灵、阴影和空气之物游荡的领域，雨水是它们看不见的敌人。这种天赐之物将它们束缚在有形的世界，使它们暴露于元素的威胁中。曾经不可触摸的幽灵，被雨水触及时，会感受到火的灼烧和冰弹的刺痛。它们隐藏在阴影中，低语着，避免被雨水束缚，渴望摆脱物质世界的刺痛，直到天空降泪，将它们拉回现实世界。",
  "Spores": "在一个低语与阴影交织的土地上，住着一位名叫Karga的女巫，她是隐秘的守护者。某个神秘的夜晚，她发现了一种散发着光芒的蘑菇，这种蘑菇携带着古老的低语。她从中召唤出蒸汽，这些被遗忘的梦的薄雾。迷雾对那些被遗忘的骷髅低语，将它们重新编织成更大的形态，充满了失落世界的故事。低语的森林变成了一个骷髅和阴影蘑菇共舞的世界，在Karga——那位披着阴影长袍的女巫银色目光的注视下，这个世界展现无遗。",
  "Stone Guards": "在一个古老神话穿透树木和石头的领域，有关于古老魔像的传说，这些巨大的守护者由大地本身雕刻而成。这些巨人沉睡在土地的深处，被强大的魔法束缚，只有在极度危难时才会苏醒，只有那些不仅保护弱者，还与同样致力于崇高事业的人建立强大纽带的人才能唤醒它们。传说魔像可以感知到这种联盟的团结和力量，并会对这些保护者的集体决心做出回应。当压迫的黑暗变得过于沉重，无辜者的哭声传遍夜空，大地会颤抖，标志着这些石头哨兵的觉醒。宏伟而威严，魔像将站在战士们的身旁，它们的存在是对抗恶意的堡垒。有了魔像在他们身旁，朋友们的团队可以对抗暴政的力量，恢复和平和希望于被困扰的土地。任务完成后，魔像将返回它们的土床，留下重新获得的安全感和一个提醒：只要战士们之间的友谊和勇气的纽带存在，魔像就会再次出现，准备防御和保护。这是一个关于团结、保护和古老守护的传说，世代相传，讲述了集体勇气的力量。",
  "Two Pistols": "在一个现实与幻想交融的领域，一位谦卑的旅者发现自己陷入了一个非凡的困境。戴上虚拟现实头盔，他们踏上了一段游戏的奥德赛，却被带入了一个神秘的维度。\n被眼前展开的奇妙景象所吸引，旅者偶然看到了一场可怕的动荡。邪恶的女巫Karga和她无情的不死军团袭击了一条无助的年轻龙Gulh。旅者的内心深处，心与这无辜生物产生了共鸣，点燃了坚定的决心。\n在一个惊人的转折中，两把手枪出现在旅者的手中，它们的本质充满了奥术力量。这些并非普通的火器，它们闪耀着魔法的元素之怒。一把手枪充满了冰冻的球体，另一把则闪耀着炽热的火焰。拥有力量并做好准备，旅者释放了他们的乙醚弹药。\n冰冷的球体向前推进，以冰冷的抓力吞噬了不死军团，束缚了他们的恶意，阻止了他们的进攻。同时，炽热的弹药撞上Karga的乙醚盾，释放出对立的火焰，测试她巫术的极限。\nKarga毫不畏惧，召唤出高耸的冰障和熔岩河，试图将年轻的龙压在它们的重量之下。然而，旅者坚定的决心粉碎了这些破坏的障碍，侵蚀了女巫防御的基础。在魔法子弹的无情攻击下，乙醚盾一个接一个地崩溃。\n带着坚定不移的决心，旅者的目标始终如一。每一枪都推动着一股神秘的能量，汇聚在女巫Karga身上，带着不可阻挡的愤怒。通过他们的英雄努力，Karga被击败，她的不死军团四散而去，恶意被扑灭。\n在这场传奇战斗的余波中，旅者站在战斗的残骸中，欣赏着他们新发现力量的壮丽，意识到在这个非凡世界中，他们可以挥舞的深远影响。带着他们的魔法手枪作为忠实的伙伴，旅者将永远成为希望的灯塔，保护无辜，捍卫正义。"
}