{
  "Dragon": "مرحبًا، أنا التنين الذي دعاك للمساعدة.\n\nأخذت أول نفس لي في كهف مزين بالكنوز المتلألئة. هناك، تحت عين والدتي الساهرة، عشنا شهورًا من النعيم. كنت أستمتع بالألعاب والنوم فوق كنوزنا، أجد فيها البرودة والرائحة الساحرة.\n\nلكن في يوم مشؤوم، دخل المتسللون الغامضون، مرتدين الملابس السحرية، إلى ملاذنا. باستخدام عصا سحرية، أدخلوا والدتي العزيزة في نوم أبدي، لم أتمكن من إيقاظها منه.\n\nمع تقدمي في السن، بدأت أشعر بنداء ذهبنا. تسللت إلى القلعة مدفوعًا برائحة والدتي، أخذت صندوقًا واحدًا يمكنني حمله، لكن الرجل الجشع لم يعيده حتى عضضت رأسه.\n\nربما لم يكن يجب علي فعل ذلك، خطيبته استاءت وتحولت إلى ساحرة مروعة. الآن لا أعرف أين أختبئ، هياكلها العظمية الموجودة في كل مكان تجدني دائمًا. أنا سعيد برؤيتهم، فهم لذيذون.\n\nلكنها تأتي بعدهم وتستمر في ضربي على رأسي بالحجارة. لماذا العالم غير عادل؟",
  "Gnome": "قصتي هي واحدة من الجشع والخيانة ولعنة التنين. كنت حدادًا ماهرًا، مشهورًا بقدرتي على صنع الأسلحة القوية. أنا وأخي فافنير وجدنا كنزًا لا يُقدر بثمن. لم يكن فقط ذهبًا وجواهر، بل كان أيضًا خاتمًا سحريًا يعد بثروة لا تنتهي. قلب فافنير، مثل قلبي، وقع في فخ بريق الذهب.\nلكن قصتي ليست عن حرفتي أو الذهب، بل عن قلبي، الذي أظلمته الرغبة ووقع في فخ الساحرة الشريرة كارجا.\nكارجا، ساحرة قوية، سيطرت علي بلفيفة الهيمنة. هذه اللفيفة قيدت إرادتي لها، مما جعلني دمية في يديها. على الرغم من معرفتي العميقة وحكمتي، كنت عاجزًا أمام تعاويذها.\nفي ظل زوالي، تردد صدى ضحك الساحرة كارجا، مذكراً بالقوى الظلامية التي تلعب بأقدار البشر.",
  "Kargenia": "في قديم الزمان، كانت هناك أميرة تدعى كارجينيا نشأت في قصر والدها الثري. لكن طفولتها انقطعت بوفاة والدها.\n\nجاء تنين يُدعى غولخ لينهب كنوز القلعة. قتل خطيب كارجينيا، الأمير كيم، وهرب بصندوق مليء بالثروات. حزنت كارجينيا بشدة على الأمير كيم لمدة عام.\n\nثم سافرت إلى قرى المستنقع للساحرات، عازمة على تعلم السحر الأسود للانتقام من التنين. هناك، بدأت كارجينيا تحولها إلى الساحرة كارجا.\n\nعقدت اتفاقًا مع الأقزام الجشعين الذين حلموا بذهب التنين لكنهم خافوا من غضبه. أقنعت كارجا الموتى السائرين بمهاجمة غولخ بجانب حلفائها الجدد.\n\nوهكذا، تحولت الأميرة المحبوبة إلى ساحرة انتقامية، دون أن تعرف أن جشع أقاربها هو الذي جلب مثل هذه المأساة. هكذا تذهب حكايات الذين يعميهم الغضب والرغبة في السلطة والذهب.",
  "Prince": "أنا الأمير العظيم كيم، الوريث الوحيد للملك الغراب العظيم. منذ طفولتي، كنت مدللاً بالترف والسلطة. كان يجب على هؤلاء الحاشية البائسة أن يخافوا مني، ولكنهم بدلاً من ذلك تجرأوا على كراهية! ما هذه الوقاحة.\n\nعندما سقط والدي في معركة مع الساحر البغيض، لم أودعه حتى، كنت مشغولًا بالاحتفالات لعظمتي القادمة. ضحيت بالقوافل كلها من أجل نزوات عابرة، وسرعان ما تُركت مع القليل.\n\nعندها نظرت إلى الأميرة الجميلة كارزيني وكنوزها المتدفقة. بكلمات معسولة وسحر زائف، أغريتُها بقبول يدي. قريبًا ستكون ثرواتها لي!\n\nولكن في مملكتها، تسلل التنين الجريء غولخ لينهب ثروتها. كنت أول من سمع تجواله الجريء. في المعركة، قطع التنين اللعين رأسي! كيف يجرؤ على إحباط خططي للحصول على تلك الثروات! تم تدمير زفافنا!\n\nلكن الموت لم يمنعني! بفضل السحر القوي لأسلافي، قمت في الحياة الآخرة كملك ليتش العظيم! الآن يجب على جميع النفوس البائسة أن تتحمل قوتي اللامتناهية! في الحياة كنت عظيماً، لكن الآن لا حدود لقوتي!",
  "Prophecy": "في الأراضي غير المأهولة، اقترب متجول، مدفوعًا بصيحات ونيران مرئية. انظر! الساحرة المرعبة كارجا تهاجم التنين الشاب غول. امتلأ قلب المتجول بالشفقة، على التنين البريء، يا له من مأساة. بعزم لا يتزعزع، اتخذ موقفًا، مسلحًا بمسدسين، وقفة أخيرة شجاعة. طارت الكرات الجليدية، مجمدة الأعداء في مسارهم، مهاجمة الأقزام والأموات الأحياء. ثم التقت المقذوفات النارية بقوة كارجا، مجبرة إياها على التراجع، مهزومة في المعركة. وجد غول الراحة، بفضل مساعدته. شجاعة المتجول، وسام شرف. معركة منتصرة، الظلام مهزوم، قصة شجاعة معروفة إلى الأبد.",
  "Reflection in the mist": "في أرض الهمسات والظلال، اكتشفت الساحرة ذات العينين الفضيتين كارغا حقيقة محزنة. الفطر المشع، الذي ينبض بالحياة في الهياكل العظمية المنسية، يحمل أيضًا لعنة صامتة. أبخرته المسحورة قد أضعفت درعها السحري المنسوج من ضوء القمر وهمسات النجوم، وفكت خيوطه السماوية. كارغا، روحها مغمورة بالحزن، تجولت في الغابة الهامسة، قلبها يحمل ظلال الحراس الضائعين وهمسات الفطر ذو الطبيعة المزدوجة، واهب الحياة وكاسر الدروع.",
  "River Ghosts": "على ضفاف النهر الهادئة ولكن الخطرة المعروفة محليًا باسم التيار الهادئ، يحدث حدث مخيف خلال الليالي المقمرة. هذا النهر، المعروف بتياراته السريعة، قد أخذ حياة العديد من المسافرين غير الحذرين على مر القرون. تقول الأسطورة أنه في بعض الليالي، يمكن رؤية أشكال هذه الأرواح المنكوبة تخرج من الماء، ملفوفة ببقايا حياتهم السابقة. هم شهادة صامتة على جمال النهر الخطير ويعملون كتذكير مؤثر بمخاطر الطبيعة الخفية.",
  "Shadows": "في عالم يجول فيه الأطياف، كائنات من الظل والهواء، يكون المطر عدوها غير المرئي. هذه الهبة السماوية تقيدها بالعالم الملموس، مما يجعلها عرضة لعناصره. كانت الأطياف التي لا يمكن لمسها في السابق، تشعر بحرق النار وعض الرصاص الجليدي عندما تلمسها الأمطار. يختبئون، يهمسون في الظلال، يتجنبون المطر المقيد، ويتمنون التحرر من لسع العالم المادي وقسوته، حتى تبكي السماء وتعيدهم إلى عالم الواقع.",
  "Spores": "في أرض الهمسات والظلال، عاشت ساحرة تدعى كارغا، حارسة الأسرار غير المرئية. في ليلة سحرية، اكتشفت فطرًا مشعًا يحمل همسات قديمة. منها، استدعت أبخرة، ضباب الأحلام المنسية. الهمس المسحور همس إلى الهياكل العظمية المنسية، وأعاد نسجها إلى الوجود، أكبر ومليئة بقصص العوالم المفقودة. أصبحت الغابة الهامسة رقصًا للهياكل العظمية المتنامية والفطر الظلي، عالماً يُرى فيه غير المرئي، تحت نظرة كارغا الفضية، الساحرة ذات الرداء الظلي.",
  "Stone Guards": "في عالم تنفس فيه الأساطير القديمة بين الأشجار والأحجار، كانت هناك أساطير عن الجولم القديم، حراس عظماء منحوتون من الأرض نفسها. كان هؤلاء العمالقة ينامون في أعماق الأرض، مقيدين بسحر قوي للاستيقاظ فقط في أوقات الشدة، ولأولئك الذين لا يحافظون على الضعفاء فحسب، بل يشكلون روابط قوية مع الآخرين الملتزمين بنفس القضية النبيلة. يُقال أن الجولم يمكنهم الإحساس بالوحدة وقوة هذه التحالفات وسيستجيبون لعزم هؤلاء المدافعين الجماعي. عندما أصبح ظلام القمع ثقيلًا جدًا وصعدت صرخات الأبرياء إلى الليل، ستتزلزل الأرض، مشيرة إلى استيقاظ هؤلاء الحراس الحجريين. عظيمين ومهيبين، سيقفون إلى جانب المحاربين، وجودهم حصن ضد الشر. مع الجولم بجانبهم، يمكن لفرقة الأصدقاء صد قوات الطغيان، واستعادة السلام والأمل إلى الأراضي المضطربة. بعد إنجاز مهمتهم، سيعود الجولم إلى أسرّتهم الترابية، تاركين وراءهم إحساسًا متجددًا بالأمان وتذكيرًا: طالما أن روابط الصداقة والشجاعة بين المحاربين تصمد، سيظهر الجولم مرة أخرى، مستعدين للدفاع والحماية. نُقلت هذه الأسطورة عن الوحدة والحماية والحراسة القديمة عبر الأجيال، قصة خالدة عن قوة الشجاعة الجماعية.",
  "Two Pistols": "في عالم تمازج فيه الواقع مع الخيال، وجد مسافر متواضع نفسه في مأزق غير عادي. محاطًا بعناق خوذة الواقع الافتراضي، بدأوا في مغامرة لعب، ليجدوا أنفسهم في بُعد سحري.\nمفتونًا بالمشاهد الرائعة التي انكشفت أمامهم، صادف المسافر مشهدًا من الاضطراب الشديد. الساحرة الشريرة كارجا وجحافلها من الموتى الأحياء كانوا يهاجمون تنينًا صغيرًا لا حول له يُدعى غول. في أعماق قلوبهم، رن صدى المسافر بتعاطف شديد مع المخلوق البريء، مما أشعل تصميمًا لا يتزعزع على التدخل.\nفي تطور مذهل، ظهرت مسدسات في يد المسافر، جوهرها مملوء بالقوة السحرية. لم تكن هذه أسلحة نارية عادية، فقد كانت تتألق بغضب العناصر السحرية. كان أحد المسدسات ممتلئًا بالكرات المجمدة، بينما الآخر كان يتصاعد باللهب المحرق. مسلحين ومستعدين، أطلقوا ذخائرهم الأثيرية.\nاندفعت الكرات الباردة للأمام، محيطة بجحافل الموتى الأحياء بقبضة جليدية، موقفة نواياهم الشريرة وأوقفت تقدمهم. في الوقت نفسه، اصطدمت القذائف الحارقة بدرع كارجا الأثيري، مما أطلق مواجهة نارية تختبر حدود قوتها السحرية.\nغير مرتدعة، استدعت كارجا حواجز شاهقة من الجليد وأنهارًا من الحمم المنصهرة، ساعية لسحق التنين الصغير تحت ثقلها. ومع ذلك، فإن تصميم المسافر الثابت حطم هذه العوائق التدميرية، مما قوض أساس دفاعات الساحرة. شظية تلو شظية، انهار الدرع الأثيري تحت الهجوم المستمر للرصاص السحري.\nبتصميم لا يتزعزع، ظل هدف المسافر ثابتًا. كل طلقة دفعت طاقة سحرية، تتجمع على الساحرة كارجا بغضب لا يقاوم. من خلال جهودهم البطولية، تم هزيمة كارجا، وتبعثرت جحافلها من الموتى الأحياء إلى الرياح، وانطفأت شرها.\nفي أعقاب هذه المعركة الأسطورية، وقف المسافر وسط بقايا معركة خاضها جيدًا. انبهروا بعظمة قواهم المكتشفة حديثًا، وأدركوا التأثير العميق الذي يمكنهم ممارسته في هذا العالم الاستثنائي. مع مسدساتهم السحرية كرفاق مخلصين، سيظلون إلى الأبد منارة للأمل، يحرسون الأبرياء ويدافعون عن قضية العدالة."
}